Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/boazodoalu-boahtteaigi.html.tmx
Source language: sme
Languages: sma

source: Boazodoalu boahtteáigi / Boazodoallu / Ealáhusat / Sámediggi - Sametinget
sma: Båatsoen båetije aejkie / Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Boazodoalu boahtteáigi
sma: Båatsoen båetije aejkie

source: Jos Norgga eiseválddit eai fargga dovddas dan ahte boazodoalu stuorámus hástalus lea Norgga boazodoallo-, boraspire- ja areálapolitihka ollislaš váikkuhus ealáhussii, de oažžu dadjat ahte boazodoallu Norggas lea heaittihuvvomin.
sma: Båatsoe Nöörjesne lea rïektesisnie nåhkeminie dastegh nöörjen åejvieladtjh eah varke bæjhkohth dïhte stööremes haesteme jieliemasse lea dïhte tjåenghkies effekte nöörjen båatsoe-, juvre- jïh arealepolitihkeste.

source: Dan čállá sámediggeráđđi Thomas Åhren kronihkas, mii lea sáddejuvvon mediaide.
sma: Thomas Åhrén, Saemiedigkieraerie

source: Politihkalaččat lea stuorra ja viiddis ovttamielalašvuohta das ahte boazologu ferte muddet ja geahpedit, vai šattašii dássedeaddu daid guohtoneatnamiid ektui mat duođai leat iešguđege guovlluin.
sma: Doh jeenjemes politihkerh leah badth sïemes båatsoelåhkoe tjuara staeriesovvedh jïh geahpanidh, guktie dïhte dejnie rïektes gåatomevåaroeminie sjeahta fïerhtene dajvesne.

source: Eanaš boazodoalloguovlluin Norggas lea juo nie.
sma: Dejnie jeanatjommes gåatomedajvine Nöörjesne joe naemhtie.

source: Dát lea buorre vuolggasadji loktet bohcco deattu, buoridit biergokvalitehta ja nannet gánnáhahttivuođa ealáhusas.
sma: Destie lissiehtamme bearkoeleavloe, buerebe bearkoekvaliteete jïh nænnoesåbpoe dïeneste sjædta jieliemisnie.

source: Muhto dat ii leat lahkage doarvái.
sma: Men ij leah badth dïhte nuekie gænnah.

source: Boahtteáiggi boazodoallu lea dássedeattus sihke kultuvrralaš, ekonomalaš ja ekologalaš vuođuin, ja dat gáibida eará lahkoneami go dat mii stáhtas lea leamaš dan rájes go boazodoalloláhka bođii 1978:s.
sma: Båetijen aejkie båatsoe sjeahta dovne dejnie kultuvrelle, ekonomeles jïh ekologeles våaroeminie, jïh aktem jeatjah vuajnoem kreava goh dam maam staate lea åtneme mænngan båatsoelaakem sjïehtesji jaepien 1978.

source: Sámi boazodoalus lea guhkes historjá, ja dat lea buktán dietnasa ja birgejumi olbmuide čuđiid jagiid.
sma: Saemien båatsoe aktem guhkies histovrijem åtna, jïh baalhkah jïh veasoem vadteme almetjidie gellie tjuetie jaepieh.

source: Dan rájes go stáhta čavgegođii ealáhusa 1970-logus, lea ollu mannan boastut.
sma: Mænngan staate eelki jielemem tjerkebe gïehtjedidh 1970-låhkoen, jïjnje båajhtode sjïdteme.

source: Heahttás boazodoallopolitihkka stáhta beales
sma: Båajhtoeh staateles båatsoepolitihke

source: Boazodoalloláhkaaddima bokte leat sihkkojuvvon ollu siskkáldas muddendoaimmat ealáhusas, earret eará oktasaš guohtoneatnamiid bokte ja boazodolliid gaskka gilvu guohtoneatnamiid alde.
sma: Båatsoeburrielaake lea dorjeme guktie jienebh sisnjeles stuvrehtimmiefunksjovnh jieliemisnie leah nåhkelamme, gaskem jeatjah sjïehtesjimmie ektiegåatomedajvijste jïh akte lissiehtamme gæmhpoe gåatomedajvi bïjre båatsoeburriej gaskemsh.

source: Stáhta lea seamma áigodagas sakka rievdadan boraspirepolitihka ja - hálddašeami, man boađusin leat buotlágan boraspiret issorasat laskan.
sma: Staate lea seamma boelhken aktem radikale juvrepolitihkem jïh – reeremem sjïehtesjamme, aktine stoerre lissiehtamme juvrelåhkojne goh illedahke.

source: Orru measta nu ahte Norgga eiseválddit bibmet boraspiriid bohccuiguin ja nie laskadit boraspirelogu.
sma: Maahta mahte vååjnedh goh nöörjen åejvieladtjh bovtsem nuhtjieh juktie gaajhkide juvride bïepmehtidh.

source: Stáhta politihkka lea dagahan gilvvu vátna guohtoneatnamiid alde, ja stáhta lea dasto fievrridan dakkár boraspirepolitihkka mii goarida ealuid issorasat, ja stáhta lea maiddái fievrridan dakkár servodat- ja ealáhuspolitihkka man bokte dađistaga leat váldán eret ođđa ja stuorra osiid dáláš boazoguohtoneatnamiin.
sma: Seamma tïjjen goh staaten politihke lea gæmhpoem vaenie gåatomedajvi bïjre sjugniedamme, jïh seamma tïjjen aktem juvrepolitihkem sjïehtesjamme mij krievvide tjarke giehpiedamme, staate aaj aktem siebriedahke- jïh jielemepolitihkem åtneme mij ahkedh orre jïh stoerre bielieh dejstie daaletje gåatomedajvijste vaalta.

source: Norgga eiseválddiid politihka ollislaš váikkuhusat leat buktán stuorámus áitaga boazodollui Norggas, ja mii dál áitá ealáhusa boahtteáiggi.
sma: Nov lea doh tjåenghkies konsekvensh nöörjen åejvieladtji politihkeste mah leah dïhte stööremes aajhtoe båatsose Nöörjesne, jïh mij jielemem håvhtede daelie.

source: Dan ektui go boazodoallu ballá ealáhusa boahtteáiggis huksemiid ja boraspiriid geažil, de beroštit Norgga eiseválddit eanemusat boazologus.
sma: Juktie mearan båatsoe tjoeperdeminie ihke båetijen aejkien våarome gaatole stoerre bigkedimmiej jïh juvri gaavhtan, dellie nöörjen åejvieladtjh ajve bovtselåhkoem ååntjestellieh.

source: Dát ii leat boazodoalu mielas jierpmálaš.
sma: Båatsose daate akte paradokse.

source: Ovdamearka mii govvida dan lea Fiettara orohagas Oarje-Finnmárkkus, gos ráđđehus gieskat lea dohkkehan ruvkedoaimma Nussiris Fálesnuoris, seammás go orohaga boazodoallit leat geatnegahttojuvvon sakka geahpedit bohccuid.
sma: Daate hijven våajnoes sjædta Fiettar båatsoesïjtesne Jillie-Finnmaarhkesne, gusnie reerenasse aadtjen lea gruvadarjomh jååhkesjamme Nussiresne Kvalsundesne, seamma tïjjen goh båatsoeburrieh sïjtesne leah stilleme bovtselåhkoem tjarke giehpiedidh.

source: Ceavzilvuođa golbma geađgejuolggi
sma: Golme tjoelth monnehkevoetese

source: Sámediggi lea ollu gerddiid čujuhan ahte dárbbašuvvo ollislaš analyseren ja strategiija ceavzilis boazodoalu mihttomeari juksamii Finnmárkkus.
sma: Saemiedigkie lea gellien aejkien tjïertestamme lea daerpies aktine ållesth analyjsine jïh strategijine juktie ulmiem jaksedh akten monnehke båatsoen bïjre Finnmaarhkesne.

source: Stáhta eiseválddit rievdadit boazodoallohálddašeami veahážiid mielde almmá vuđolaš evalueremiid ja árvvoštallamiid haga, ja almmá duohta konsultašuvnnaid haga Sámedikkiin ja boazodoaluin.
sma: Staaten åejvieladtjh jarkelimmieh ånnetji ånnetji båatsoereeremisnie darjoeh bielelen eensilaakan evalueradamme jïh vuarjasjamme, jïh bielelen eensilaakan Saemiedigkine jïh båatsojne rååresjamme.

source: Dát vuohki ii buvtte boazodollui ceavzilvuođa guhkes áiggi badjel.
sma: Daate ij leah reaktoe geajnoe jis edtja aktem monnehke båatsoem åadtjodh guhkiebasse.

source: Dál 2014:s deattuha ráđđehus ahte áigu ovddidit boazodoalu ulbmillaš márkanguvllot ealáhussan.
sma: Daelie jaepien 2014 reerenasse tjïerteste satne sæjhta båatsoem evtiedidh goh akte rasjovnelle jieleme mij lea maarkedese sjïehtesjamme.

source: Oažžu jearrat lea go dát ovttabealat áŋgiruššan bahán boazodollui mii lea deaŧaleamos sámi giella- ja kulturguoddi.
sma: Maahta sån gihtjedh mejtie akte dagkeres aktelaaketje råajvarimmie sæjhta båatsoem goerpedehtedh goh akte dejstie uvtemes saemien gïele-jïh kultuvreguedtiejijstie.

source: Boahtteáiggi, eallinfámolaš ja ceavzilis boazodoallu váldá vuolggasaji kultuvrralaš ceavzilvuođas, mii vuođđuduvvá sohkabuolvvaid čađa boazosápmelaččaid máhttui.
sma: Akte båetijen aejkien, jielije jïh monnehke båatsoe våaromem åtna dennie kultuvrelle monnehkevoetesne, man bïjre båatsoesaemieh daajroem utnieh gelliej boelvi tjïrrh.

source: Dát máhttu lea vuođđun ekologalaš ja ekonomalaš ceavzilvuhtii boahtteáiggis.
sma: Daate daajroe lea dïhte våarome dan ekologeles jïh ekonomeles monnehkevoetese båetijen aejkien.

source: Danne ferte gávdnat dássedeattu kultuvrra, ekonomiija ja ekologiija gaskka.
sma: Tjuara gujht balansem gaskem kultuvrem, ekonomijem jïh ekologijem gaavnedh.

source: Guđe guvlui manná ?
sma: Gåabph geajnoe guhkiebasse jåhta ?

source: Boazodoalus leat buot vejolašvuođat ovddiduvvot ceavzilis ealáhussan seammás go doallat gitta dain čiekŋalis ruohttasiin mat boazodoalus leat sámi kultuvrras.
sma: Båatsoe gaajhkh nuepieh åtna evtiesovvedh goh akte monnehke jieleme seamma tïjjen goh dejtie roehtside steerie mejtie båatsoe saemien kultuvresne åtna.

source: Boazodoallu ja sámit ieža fertejit dihkkádit geainnu mii doalvu boahtteáiggi jáhkkui ja optimismma guvlui.
sma: Geajnoe mij optismem jïh jaahkoem vadta båetijen aejkien bïjre, dam tjuara båatsoe jïh dïhte saemien jïjtje nuepiem åadtjodh vaedtsedh.

source: Ealáhus ja sámi servodat fertejit oažžut vejolašvuođa searvat politihkalaš proseassaide boazodoalu rámmaid ektui Norggas.
sma: Jieleme jïh saemien siebriedahke tjuerieh nuepiem åadtjodh meatan årrodh politihkeles prosessine båatsoen mieride Nöörjesne.

source: Dušše dieinna lágiin sáhttit mii buohkat searvat čovdosiid ráhkadeapmái ja boahtteáiggi ovddideapmái, nugo mii ieža háliidit.
sma: Ajve naemhtie maehtebe akte bielie sjïdtedh dejstie raerijste jïh akte bielie sjïdtedh dehtie båetije aejkeste mejtie vaajtelibie.

source: Sámediggeráđđi áigu viidásetovddidit boazodoallopolitihka ođđa sámediggedieđáhusa ráhkadeami bokte boazodoalu birra.
sma: Saemiedigkieraerie sæjhta båatsoepolitihkem vijriesåbpoe evtiedidh aktine orre saemiedigkiebïevnesinie båatsoen bïjre.

source: Okta Sámedikki duođai stuorámus geatnegasvuođain lea: oččodit boazodollui buriid rámmaeavttuid maiguin sihkkarastojuvvo ovddideapmi ja ceavzilvuohta guhkes áiggi badjel.
sma: Daate lea akte dejstie Saemiedigkien raaktan stoerre dïedtijste: barkedh ihke båatsoe hijven mieriekrïevenassh åtna mij evtiedimmiem jïh monnehkevoetem gorrede guhkiebasse.

source: Dán barggu áigut mii čađahit ovttas ealáhusain.
sma: Daam barkoem edtjebe darjodh jielieminie ektine.

source: Mun sávan maiddái ahte ráđđehus oaidná dárbbu ođasmahttit stáhta boazodoallopolitihka, gulahallama ja ovttasdoaibmama bokte sámi servodagain.
sma: Manne aaj gegkestem reerenasse vuajna daerpies aktine orre otnjeginie dennie staateles båatsoepolitihkesne, govlesadtemen jïh aktivyöki barkoen tjïrrh saemien siebriedahkine.

source: Gievrras dássedeaddu kultuvrra, ekonomiija ja ekologiija gaskka sáhttá ásahuvvot aivve dán bokte.
sma: Ajve naemhtie akte nænnoes balanse tseegkesåvva gaskem kultuvrem, ekonomijem jïh ekologijem.
